Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Lassin dan mihttomearrái ahte duddjot ja doalahit ceavzi ealáhusdoaimma ja bargosajiid doaibmaguovllus , ferte foanda maiddái doaibmat kultur-- ja dásseárvopolitihkalaš váikkuhangaskaoapmin sámi ássanguovllus .
nob: I tillegg til en målsetting om å skape og opprettholde levedyktig næringsvirksomhet og arbeidsplasser innenfor virkeområdet , vil fondet også ha funksjon som et kultur- og likestillingspolitisk virkemiddel i det samiske bosettingsområdet .

source: Viiddiduvvon doaibmaguovlluin 1997 rájes lea ođđa njuolggadusain mat mearriduvvojedje 1998:s áigumuššan eambbo deattuhit doarjaga kulturdoaibmabijuide , boazodollui guoski doaimmaide ja doaibmabijuide mat leat vuolgán boazodoalus .
nob: Med et utvidet geografisk virkeområde fra 1997 legger de nye retningslinjene som ble vedtatt i 1998 opp til en mer markert støtteprofil ovenfor kuturtiltak , reindriftsrelatert virksomhet og tiltak avledet av reindrift .

source: Foandda geográfalaš doaibmaguovlu lea dál ráddjejuvvon 20 gildii , ja Sáčča ja Leaŋgaviikka gielddaid ja lullisámeguovllu sámi álbmogii .
nob: Fondets geografiske virkeområde er nå avgrenset til 20 kommuner og den samiske befolkning på Senja og Lenvik kommune og i sørsameområdet .

source: Foandda doaibmaguvlui Finnmárkku fylkkas gullet gielddat : Guovdageaidnu , Kárášjohka , Porsáŋgu , Deatnu , Unjárga , Fálesnuorri ja oasit Gáŋgaviikka , Davvisiidda , Álttá ja Muosáid gielddain .
nob: Fondets geografiske virkeområde i Finnmark fylke er kommunene : Guovdageaidnu / Kautokeino Káráójohka / Karasjok Porsanger , Deatnu / Tana Unjárga / Nesseby Kvalsund og deler av kommunene Gamvik , Lebesby , Alta og Måsøy .

source: Tromssa fylkkas gullet doaibmaguvlui Návuona , Gáivuona ja Omasvuona gielddat , oasit Loabágiid , Tromssa ja Skániid gielddain ja gilit Gratangenis .
nob: I Troms fylke er virkeområdet Kvænangen kommune , Gáivuona / Kåfjord kommune , Storfjord kommune , kretser i Lavangen- , Tromsø- og Skånland kommuner og bygder i Gratangen kommune .

source: Lassin sáhttá foanda addit doarjaga sámi álbmogii Sáččas ja nannanoassái Leaŋgaviikka gielddas .
nob: I tillegg kan fondet yte støtte til den samiske befolkningen på Senja og fastlandsdelen av Lenvik kommune .

source: Norlándda fylkkas gullet doaibmaguvlui oasit Evenášši ja Divttasvuona gielddain ja guovllut Veggenis ja Vassdalenis Narviikka gielddas .
nob: I Nordland fylke er virkeområdet deler av Evenes og Tysfjord kommuner og kretsene Veggen og Vassdalen i Narvik kommune .

source: Dasa lassin sáhttá foanda addit doarjaga sámi álbmogii guovlluin Sálttoduoddara rájes Norlánddas gitta Engerdalen rádjai Hedmárkku fylkkas .
nob: I tillegg kan fondet yte støtte til den samiske befolkningen i området fra Saltfjellet i Nordland til Engerdal i Hedmark fylke .

source: Sámi ealáhusráđđi hálddaša vel dieid lassin : lotnolasealáhusdoarjaga juogadeami , duodjedoarjaga juogadeami ja Interreg-prográmma ruđaid .
nob: I tillegg forvalter Samisk næringsråd : fordeling av støtte til næringskombinasjoner , fordeling av støtte til duodji og midler over Interreg-programmet .

source: 4 - Ekonomálaš ja hálddahuslaš hástalusat
nob: 4 Økonomiske og administrative utfordringer

source: 4.1 Álggahus
nob: 4.1 Innledning

source: Sámedikkis lea jođus proseassa mii lea diggái sirdima birra hálddašanortnegiid mat njuolga gusket sámi álbmogii .
nob: Sametinget er inne i en prosess når det gjelder overføring av forvaltningsordninger som direkte berører den samiske befolkning .

source: Sámediggi oažžu 1999 rájes iežas bušeahta nu gohčoduvvon poasta 50-juolludussan .
nob: Sametinget vil fra og med 1999 få overført sitt budsjett som en såkalt post 50-bevilgning .

source: Dát mearkkaša dan ahte Sámediggi hálddaša ruđaid rámmajuolludusa siskkobealde mas ieš beassá mearridit maid áigu vuoruhit .
nob: Dette betyr at Sametinget vil forvalte sine midler innenfor en ramme som tinget selv må prioritere innenfor .

source: Sámediggi ferte oppa áigge ieš árvvoštallat makkár ortnegat ja váikkuhangaskaoamit galget doalahuvvot , nanosmahttot , dahje geahpeduvvot .
nob: Sametinget må til en hver tid vurdere hvilke ordninger og virkemidler som skal videreføres , styrkes , eller reduseres .

source: Dasto lea Ráđđehusas rievdaduvvon dat vuohki movt sámi áššit meannuduvvojit stáhtabušeahtas .
nob: Samtidig er det foretatt en endring i måten regjeringen behandler samiske saker i forbindelse med statsbudsjettet .

source: Ráđđehusa bušeahttakonfereanssas meannuduvvojit sámi doaibmabijut ja juolludusat ollislaččat , ja leat ge danin buorrin vuođđun ollisleabbo sámepolitihkkii , gč. Sd. dieđáhusa nr 52 ( 1997-98 ) ja Gielda- ja guovludepartemeantta juolludusgeahčastaga sámi ulbmiliidda , H-12 98. /
nob: På regjeringens budsjettkonferanser behandles samiske tiltak og bevilgninger samlet , og danner derfor et godt grunnlag for en mer helhetlig samepolitikk , jf. St.meld. nr. 52 ( 1997-98 ) og Kommunal- og regionaldepartementets oversikt over bevilgninger til samiske formål , H-12 98. /

source: Dán jagi ektui lea konkrehta rievdadus go 2000 rájes ferte bušeahta meannudit maiddái gasku jagi , ja áinnas miessemánu dievasčoahkkimis .
nob: En konkret endring i forhold til inneværende år er at man fra og med år 2000 må foreta en budsjettbehandling også halvveis i året , da fortrinnsvis under mai-plenum .

source: Sivvan dasa lea dat go Sámediggi dál beassá friija geavahit ruđaid mat ovddit jagi leat báhcán dahje ferte gávdnat ruđaid ovddit jagi liigegeavaheapmái guoskevaš jagi bušeahtas .
nob: Årsaken til det er at Sametinget vil stå fritt til å disponere underforbruk , eller dekke inn overforbruk fra året før .

source: Dát mearkkaša dan ahte ovddit jagi rehketdoalu ferte ovddidit dievasčoahkkimii loahpaheami maŋŋá ja rievdadit bušeahta vejolaš báhcán ruđaid / vuolláibáhcaga ektui .
nob: Det betyr at man ved regnskapsavslutning året før må forelegge et eventuelt overskudd / underskudd for plenum for å foreta nødvendige omdisponeringer .

source: Dat geavahus maid Ráđđehus lea bidjan sámi doaibmabijuid bušeahttabargui rahpá ođđa vejolašvuođaid maiddái Sámedikki bušeahttabarggus .
nob: Den praksis Regjeringen har utviklet i budsjettarbeidet med samiske tiltak , åpner for nye muligheter også i Sametingets budsjettarbeid .

source: Dán jagi ektui lea buorre dat go Ráđđehus lea čuvvon Sámedikki vuoruheami go lea oaidnán vejolašvuođa lasihit bušeahta .
nob: Det viktige for inneværende år må sies å være at Regjeringen har fulgt Sametingets prioritering når man har sett muligheten for å øke budsjettet .

source: Dát lea vuoitun diggái eavttuid biddjin ja vástideaddji orgánan mii galgá árvvoštallat ja vuoruhit sámi servodaga dárbbuid .
nob: Dette er et gjennomslag for tingets rolle som premissleverandør og ansvarlig organ , som er satt til å vurdere og prioritere det samiske samfunns behov .

source: Ollu surggiin dattetge eat leat ožžon áigái min áigumušaid , ja daid fertet árvvoštallat ođđasis 2000 bušeahta oktavuođas .
nob: På en rekke områder har man ikke fått gjennomslag . Dette er imidlertid saker som må vurderes på nytt i sammenheng med budsjettet for år 2000 .

source: Ollu ođđa dárbbuid maid eat diehtán 1997 bušeahta oktavuođas ferte árvvoštallat ja vuoruhit .
nob: En rekke nye behov som man ikke var klar over ved behandlingen av budsjettet i 1997 vil måtte vurderes og prioriteres .

source: Áigodagas 1989-1999 lea Sámedikki bušeahtta ovdánan .
nob: I perioden 1989-1999 har det vært en utvikling av Sametingets budsjett .

source: Go mihtida 1989 kruvnnu árvvu mielde , de lea bušeahtta lassánan 18,5 miljon kruvnnus 77,1 miljon kruvdnui , mii lea measta njealljegeardásaš lassáneapmi .
nob: Målt i 1989-kroner har budsjettet økt fra kr. 18,5 mill. til kr. 77,1 mill , eller en tilnærmet en firedobling .

source: Muhtun muddui boahtá dát das go iešguđet ortnegiid rámmat leat sturron , muhto maiddái das go iešguđet bušeahtat leat koordinerejuvvon dađistaga go Sámediggi lea váldán badjelasasis doarjjaortnegiid mat juo gávdnojit .
nob: Delvis er dette på grunn av utvikling av rammen for ulike ordninger , men også et resultat av en samordning av ulike budsjetter etterhvert som Sametinget har overtatt eksisterende tilskuddsordninger .

source: Bušeahtaovdáneapmi 1989 kruvnnuin ( 1000 kruvnnuin ) . *
nob: Budsjettutviklingen i 1989 kroner ( i 1000 kroner ) . *

source: Konsumhaddeindeaksa lea 1999:s árvvoštallojuvvon leat 2,5%
nob: Konsumprisindeksen for 1999 er anslått til 2,5%

source: 1999 bušeahta mielddisbuktá ahte Sámediggi sáhttá nannet dáláš ortnegiid .
nob: Budsjettet for 1999 innebærer at Sametinget kan realisere en styrking av eksisterende ordninger .

source: Lea erenoamáš buorre go oaidnit buoret ovttasbargovejolašvuođa Sámedikki ja guovddášhálddašeami gaskka ovddasvástádusa dáfus daid doaibmabijuin mat leat sámi álbmoga várás .
nob: Dette er særdeles positivt i det man nå ser en sterkere dynamikk i samarbeidet mellom Sametinget og sentralforvaltningen i å ta ansvar for tiltak overfor den samiske befolkning .

source: Sámediggi váldá ovddasvástádusa doarjjaortnegiid hálddašeamis ja njuolggadusaid ovddideamis mat leat heivehuvvon sámi servodaga dárbbuide , muhto ii sáhte ieš váikkuhit ollislaš ekonomalaš rámma maid oažžu geavahussii .
nob: Sametinget tar ansvaret for å forvalte tilskuddsordninger og utvikle retningslinjer tilpasset det samiske samfunns behov , men kan ikke på selvstendig grunnlag påvirke den samlede økonomiske ramme til disposisjon .

source: Dát mearkkaša dan ahte ferte bargat lávga ovttas Ráđđehusain ja Stuorradikkiin Sámedikki ruhtarámmaid dáfus .
nob: Det innebærer at man er avhengig av et nært samarbeid med regjering og storting om de finansielle rammene for Sametingets virksomhet .

source: 4.2 2000-jagi resursadárbu
nob: 4.2 Behov for ressurser i år 2000

source: Sámediggi meannudii 2000-jagi bušeahta skábmamánu dievasčoahkkimis áššis 47/98 nugo ovdal lea leamaš vuohki .
nob: I tråd med tidligere praksis behandlet Sametinget på sitt novemberplenum i sak 47/98 budsjettet for år 2000 .

source: Dálle guorahallojuvvojedje ja vuoruhuvvojedje ođđa doaibmabijut .
nob: I den sammenheng ble nye tiltak drøftet og prioritert .

source: Ráđđehusa sámi doaibmabijuid koordinerema barggu čuovvuleapmin stáhtabušeahtas , leat lassin daid doaibmabijuide mat leat Sámedikki iežas bušeahtas guorahallan maiddái doaibmabijuid maid Sámedikkit ii leat vuos hálddašit .
nob: Som en oppfølging av regjeringens arbeid med å samordne samiske tiltak på statsbudsjettet , er det ikke bare tiltak på Sametingets eget budsjettkapittel som er drøftet , men også andre tiltak som foreløpig ikke er innenfor Sametingets forvaltningsmyndighet .

source: Dát vuoruheapmi lea signálan Ráđđehussii das makkár plánaid ja doaibmabijuid Sámediggi háliida álggahit / nannet ja man vuođul Ráđđehus de sáhttá bargat 2000-jagi bušeahtain .
nob: Denne prioriteringen er et signal til regjeringen om planer og tiltak Sametinget ønsker å igangsette / styrke slik at de kan legges til grunn for regjeringens arbeid med budsjettet for år 2000 .

source: Vuolábealde lea tabealla mas leat eavttuhuvvon doaimmat ja dan maŋábealde leat čilgejuvvon ákkat ovttaskas eavttuhussii .
nob: Nedenfor følger en tabell med de foreslåtte tiltak og påfølgende begrunnelse for det enkelte forslag .

source: Dás leat mielde dušše dat poasttat mat leat eavttuhuvvon lasihuvvot :
nob: For oversiktens skyld er kun de poster som er foreslått økt tatt med :

source: Dáláš doaibmabijut leat eavttuhuvvon doalahuvvot nugo oidno 1999-bušeahta juogadeamis áššis 46/98 .
nob: Eksisterende tiltak er foreslått videreført slik det fremgår i fordelingen av 1999-budsjettet i sak 46/98 .

source: Earret eará lea veaháš váttis árvvoštallat man stuorra golut leat ođđa sámediggevistti stohpogálvvuide .
nob: Det er bl.a. knyttet betydelig usikkerhet til kostnadsbehovet til inventar i det nye sametingsbygget .

source: Eaktun prioriterejuvvon dárbbuide mat ovddiduvvojit bajábealde ja mat leat ákkastallojuvvon dás maŋŋelis lea ahte 2000-bušeahta rámma lasihuvvo nugo lea eavttuhuvvon 1999-bušeahta ektui .
nob: De prioriterte behov som er presentert ovenfor og begrunnet i det følgende , forutsetter at rammen for 2000-budsjettet økes med angitte beløp i forhold til 1999-budsjettet .

source: Sámediggi lea 2000-jahkái vuoruhan diehtojuohkindoaimma čuovvovaš doaibmabijuiguin :
nob: Sametinget har for år 2000 prioritert informasjonsvirksomhet med følgende tiltak :

source: Sámi sierrabibliotehka ásaheapmi
nob: Etablering av Sámi sierrabibliotehka / Samisk spesialbibliotek

source: váldohálddahusa nanosmahttin ruđaiguin diehtojuohkinkonsuleantavirgái
nob: Styrking av hovedadministrasjonen med midler til en stilling som informasjonskonsulent

source: sámi mánáid ja nuoraid barggu nannen
nob: Styrking av arbeidet med samiske barn og ungdom

source: 1 Sámi sierrabibliotehka ( SSB )
nob: 1 Sámi sierrabibliotehka / Samisk spesialbibliotek ( SSB )

source: SSB galgá sirdot dikki háldui go dat lea ođasmahtton ja rievdaduvvon čielga stáhtaásahussan .
nob: SSB skal overføres til Sametinget , når SSB er oppgradert og omgjort til en ren statsinstitusjon .

source: Sámediggi bivdá Kulturdepartemeantta ja Gielda- ja guovlludepartemeantta juolludit ekonomalaš ja virggiide guoskevaš resurssaid vai organiseren sáhttá dahkkot .
nob: Sametinget ber om at Kulturdepartementet og Kommunal- og regionaldepartementet tilfører stillingsmessige og økonomiske ressurser for å gjennomføre organiseringen .

source: Bargojoavkku organiserenevttohusa ekonomalaš váikkuhusat leat oktiibuot 3.375.764,- kr.
nob: Økonomiske konsekvenser av arbeidsgruppens forslag til organisering er til sammen på kr. 3.375.764,- .

source: Hadde- ja bálkálassánemiid geažil lea dát 2000-jagis meroštallon dahkat sullii 4 milj. kruvnnu .
nob: På grunn av pris- og lønnsjusteringer er dette for år 2000 stipulert til 4 mill. kroner .

source: SSB:ii biddjo velá 600 000 kr. maid galgá várret mátta- ja julevsámi guovlluid bibliotehkaossodagaide .
nob: SSB tilføres ytterligere kr. 600 000 øremerket bibliotekavdelingene i Sør- og lulesamisk område .

source: Ossodagaide biddjo 300 000 kr. goabbái ge .
nob: Avdelingene tilføres kr. 300 000 hver .

source: 2 Áššemeannudeaddjit Sámedikki váldohálddahussii
nob: 2 Saksbehandlere til Sametingets hovedadministrasjon

source: Sámediggi lea gitta ásaheami rájes dovdan ahte dážain , sápmelaččain ja olgoriikkalaččain lea stuorra dárbu eambbo diehtit sámi diliid birra oppalaččat , ja Sámedikki birra erenoamážit .
nob: Sametinget har siden opprettelsen møtt et stort informasjonsbehov fra norsk , samisk og utenlandsk publikum om samiske forhold generelt , og om Sametingets virksomhet spesielt .

source: Sámediggi dárbbaša ruđaid 1 - ovtta dáhkiduvvon virgái vai beassá joatkit dan barggu maid lea álggahan diehtojuohkima oktavuođas .
nob: Sametinget har behov for midler til 1- en stillingshjemmel for å videreføre det arbeidet som er påbegynt på informasjonssiden .

source: Sámedikki váldohálddahus dárbbaša čálli , gii sáhttá bargat dan maid presideanta ja várrepresideanta dáhttuba .
nob: Sametingets hovedadministrasjon har behov for en sekretær som kanutføre oppgaver for presidenten og visepresidenten .

source: 3 Sámi mánát ja nuorat
nob: 3 Samiske barn og ungdom

source: Sámi kulturráđđi hálddaša Sámi mánáid bajásšaddaneavttuid doarjjaortnega bokte 1,25 milj. kruvnnu , ja 1999:s 1,425 milj. kruvnnu .
nob: Samisk kulturråd forvalter gjennom tilskuddsordningen Samiske barns oppvekstvilkår 1,25 mill. kroner , og for 1999 1,425 mill. kroner .

source: Doarjjaortnega ohcamat lassánit sakka , ja 1997:s dagai ollislaš ohcansubmi 3,1 milj. kruvnnu .
nob: Antall søknader til tilskuddordningen øker kraftig og i 1997 var samlet søknadssum på 3,1 mill. kroner .

source: Sámi kulturráđđi lea prioriteren doaimmaid maid mánát ja nuorat leat álggahan dahje vuolggahan .
nob: Samisk kulturråd har prioritert tiltak som igangsettes av eller etter initiativ fra barn og unge .

source: Sámi kulturráđi bargun lea sámi kultuvrra ja dan árbevieruid vuođul lágidit doaibmabijuid mat duddjojit gielalaš ja kultuvrralaš gullevašvuođa iežas kultuvrii .
nob: Samisk kulturråds oppgave blir med utgangspunkt i den samiske kulturen og dens tradisjoner å tilrettelegge tiltak som skaper språklig og kulturell tilhørighet til egen kultur .

source: Árvvoštallamis lea dehálaš vuhtii váldit daid stuorra rievdadusaid mat leat dáhpáhuvvan maŋimuš jagiid .
nob: Det viktig å ta med i vurderingen de betydelige endringene som har skjedd de siste årene

source: NAČ:s 1987:34 Sámi kultuvra ja oahppu evttohuvvo stáhtabušeahtas bidjat ruđaid sámi čállosiidda mat ilbmet dihto áigái .
nob: I NOU 1987:34 Samisk kultur og utdanning foreslås det å avsette midler på statsbudsjettet for periodiske samiske publikasjoner .

source: Lávdegotti mielaš livččii erenoamáš deatalaš bargun ráhkadišgoahtit mánáidbláđi mii galgá ilbmat jeavddalaččat .
nob: Utvalget peker på at det er en særdeles viktig oppgave å få i gang samisk barneblad med regelmessig utgivelse .

source: Dán vuođul evttohuvvo ahte várrejuvvojit ruđat nuoraid- ja mánáidbláđi almmustuhttimii .
nob: Med bakgrunn i dette foreslås at det settes av midler til utgivelse av ungdomsmagasin og barneblad .

source: 4 Sámi kulturviesut , doaibmadoarjja
nob: 4 Samisk kulturhus , driftsstøtte

source: Evttohuvvo 5 milj. kruvnnu doaibmadoarjjalasáhussan dálá sámi kulturviesuide .
nob: Det foreslås en økning på 5 mill. kroner til driftsstøtte av eksisterende samiske kulturhus .

source: Dálá sámi kulturásahusaide ferte váfistit buoret doaibmaruhtadeami .
nob: Nåværende samiske kulturinstitusjoner må sikres bedre driftsfinansering .

source: Dát guoská Saemien Sijtii , Sijti Jarngii ja Varjjat Sámi Museái , ja lassin dasa lea Ája sámi guovddáš ásahuvvon ja ferte oažžut doaibmadoarjaga .
nob: Dette gjelder Saemien Sijte , Sijti Jarnge og Várjjat Sámi Musea , og i tillegg er Ája Samisk senter etablert og må tas med i driftsstøtteordningen .

source: 5 Duhátjahkebáiki - nuortalaččaid museárusttet Njávdámis
nob: 5 Tusenårssted - Øst samisk museumsanlegg , Neiden

source: Sámediggi lea mearridan ahte nuortalaččaid museárusttet Njávdámis galgá leat sámi duhátjahkebáikin .
nob: Sametinget har vedtatt Østsamisk museumsanlegg i Neiden som samisk tusenårssted .

source: Nuortalaččaid museárusttega ásaheapmi lea kulturmuitobargu maid sihke sámi ja našuvnnalaš oktavuođain ferte atnit hui deatalažžan .
nob: Å etablere en Østsamisk museumsanlegg er en kulturvernoppgave som både i samisk og nasjonal sammenheng må karakteriseres som svært viktig .

source: Nuortalaččat leat joavkun unnánat , ja sin erenoamáš historjá stáhtariektelaččat , oskkoldatlaččat , gielalaččat ja kultuvrralaččat gáibida ahte stáhta ollašuhttá geatnegasvuođaidis kulturmuitosuodjaleami oktavuođas .
nob: Den østsamiske gruppen er liten , og deres spesielle historie i statsrettslige , religiøs , språklig og kulturell sammenheng tilsier et statlig engasjement omkring kulturvernoppgavene .

source: Nuortalaš museárusttega huksen Njávdámii lea meroštallon máksit lagabui 17. milj. kruvnnu .
nob: Byggekostnader for Østsamisk museumsanlegg i Neiden er beregnet til nærmere 17 mill. kroner .

source: Sámediggi evttoha bidjat dasa 8,5 milj. kruvnnu 2000-jagi bušehttii , ja áigu evttohit seamma submi 2001 stáhtabušehttii .
nob: Sametinget fremmer forslag om 8,5 millioner i år 2000 og vil fremme forslag om tilsvarende beløp til statsbudsjettet 2001 .

source: 6 Sámi giellaguovddážat
nob: 6 Samiske språksentre

source: Vásihusat leat čájehan ahte dain guovlluin gosa leat ásahan giellaguovddážiid , doppe lea giellaovddidanbargu lihkostuvvvan bures .
nob: Erfaringen viser at det i områder hvor det er opprettet språksentre har arbeidet med å fremme språket lykkes bra .

source: Dákkár báikkálaš guovddážiid galggašii ásahit daid guovlluide gos giella ii lea nanus .
nob: Slike språksentre burde etableres lokalt i områder hvor språket har dårlige betingelser .

source: Giellaguovddážat eai čeavzze ekonomalaš resurssaid haga , ja danne evttohit 1,2 milj. kruvnnu juolludusa vaikke vel dárbu livččii ge ollu stuorát .
nob: Språksentre kan ikke eksistere uten økonomiske ressurser og vi vil derfor foreslå en bevilgning på 1,2 mill. kroner selv om behovet er mye større .

source: 7 Gába - nissonbláđđi
nob: 7 Gába - kvinneblad

source: Gába lea sámi nissoniidbláđđi mii čállo davvisámegillii ja dárogillii .
nob: Gába er et samisk kvinneblad , som skrives på nordsamisk og norsk .

source: Gába dárbbaša 1,2 milj. kruvnnu bissovaš stáhtalaš ruhtadeami vai bláđđi sáhtášii ilbmat njealji geardde jagis .
nob: Gába behøver en permanent statlig finansiering på 1,2 mill. kroner slik at bladet kan utgis fire ganger årlig .

source: 8 Ája sámi guovddáš Gáivuonas
nob: 8 Ája samisk senter , Kåfjord

source: Ája sámi guovddáš lea sihke gieldda- ja fylkkaplánas prioriterejuvvon doaibmabidjun , ja Sámediggi lea « Sámi kulturviesuid ollislaš plána » meannudeamis vuoruhan Ája sámi guovddáža bajimužžii dain kulturviesuin mat galggašedje ásahuvvot .
nob: Ája samisk senter er et prioritert tiltak , både i kommune- og fylkesplan og Sametinget har i sin behandling av « Samlet plan for samiske kulturhus » prioritert Ája samisk senter øverst av kulturhus som skal etableres .

source: Ája sámi guovddáža galggašii duohtan dahkat stáhtalaš , fylkkagielddalaš ja gielddalaš ruhtademiin .
nob: Ája samisk senter søkes realisert med statlig , fylkeskommunal og kommunal finansiering .

source: Stáhtalaš oassi lea bušeterejuvvon 13 milj. kruvnnuin ollislaš huksengoluin mat leat 26 milj. kruvnnu .
nob: Den statlige delen er budsjettert med 13 mill. kroner av totalt byggekostnader på 26 mill. kroner i år 2000 .

source: Báhcán submi áigut evttohit 2001 stáhtabušehttii .
nob: Restbeløpet vil bli fremmet til statsbudsjettet 2001 .

source: KD Nášuvnnalaš ásahusat - Sámi Vuorká-Dávvirat
nob: KD Nasjonale institusjoner - Sámiid Vuorká-Dávvirat / De Samiske Samlinger

source: Departemeanta lea 1999 várás evttohan 2,712 milj. kruvnnu Sámi Vuorká-Dávviriidda .
nob: Departementet har foreslått en bevilgning på 2,712 mill. kr til Sámiid Vuorká-Dávvirat / De Samiske Samlinger i 1999 .

source: Dát lea veahá unnit go maid ásahus ieš lei bušeteren 1999 várás , mii lei 3,2 milj. kruvnnu .
nob: Dette er noe mindre enn institusjonen hadde budsjettert for 1998 . Budsjettet var på 3,2 mill. kr.

source: Sámediggi evttoha juolludusa lasihit 3,2 milj. kruvdnui vai Sámi Vuorká-Dávvirat bastet bargat dan maid leat biddjon bargat .
nob: Sametinget foreslår at bevilgningen blir økt til 3,2 mill. kroner for å kunne utføre de oppgaver Sámiid Vuorká-Dávvirat / De samiske samlinger er pålagt .

source: KD Sámi teáhter
nob: KD Samisk teater

source: Departemeanta lea 1999 várás evttohan 9,531 milj. kruvnnu Beaivváš Sámi Teáhterii .
nob: Departementet har foreslått en bevilgning på 9,531 mill. kr. til Beaivváš Sámi Teahter i 1999 .

source: Dát lea sakka unnit go maid teáhter ieš lea bušeteren .
nob: Dette er langt under det teateret selv hadde budsjettert .

source: Vai teáhter beasašii dahkat daid bargguid maid ieš lea áigon , de dárbbašuvvo 12,3 milj. kruvnnu juolludus .
nob: For å kunne utføre de tiltakene som er satt av teateret er det behov for en bevilgning på 12,3 mill. kr.

source: Sámediggi evttoha lasihit juolludusa 12,5 milj. kruvdnui .
nob: Sametinget foreslår at bevilgningen blir økt til 12,5 mill. kroner .

source: 11 Iešguđet čielggadusat ja plánat
nob: 11 Særskilte utredninger og planer

source: Sámedikkis leat juohke jagi iešguđet politihkkasurggiin prošeavttat maidda galggašedje plánat ráhkaduvvot .
nob: Sametinget har årlig en rekke prosjekter gående med utarbeiding av diverse planer for ulike politikkområder .
